export const WELCOME_BOX_CONTENTS = Object.freeze({
  CE: '폐기물을 최대한 재활용하여 국가 자원 절약과 녹색 환경 정책에 부응하는 녹색 환경 선도 기업 "자동차 환경"이 여러분 곁에 있습니다',
  CARONE:
    '다양한 장비와 재활용 설비를 구축, 모든 사업체를 대상으로 한 수집/운반업/폐기물 종합재활용으로 폐기물을 자원으로 재활용하는 신뢰의 기업',
  SG: '숙련된 생산기술력과 인력을 밑바탕으로 폐유를 재활용하여 이온정제유를 생산하고 이를 산업체 연료유로 재활용하는 그린에너지를 실현하는 기업',
  TOTAL:
    '주식회사 토탈은 폐기물 소각 및 재활용시설을 갖춘 산업폐기물 소각 전문처리기업으로 일련의 폐기물 처리에 관한 완벽한 시스템과 기술력으로 우리 삶을 더 건강하게 만들기 위해 항상 노력하고 있습니다.',
  SI: '폐기물을 최대한 재활용하여 국가 자원 절약과 녹색 환경 정책에 부응하는 녹색 환경 선도 기업 "세명인텍"이 여러분 곁에 있습니다',
});
